<template>
    <div class="container">
        <single>
            <section class="article">
                <article>
                    <h3 class="no-line-height">
                        قوانین و مقررات استفاده از خدمات و محرمانگی
                    </h3>

                    <p>
                        شما با مشاهده و یا استفاده از محتوا، ابزارها، سرویس‌ها و دیگر موارد چه به عنوان یک کاربر عادی و چه به صورت کاربر عضو شده، قوانین و تعهدهای فندق  را به رسمیت می‌شناسید. همچنین فندق این حق را دارد تا قوانین موجود را تغییر دهد و شما خود را متعهد می دانید تا آخرین به روزرسانی ها در  قوانین و تعهدها را دنبال کنید.
                    </p>
                    <h3>
                        حقوق مولف (Copyright) و سایر قوانین نافذ بین المللی
                    </h3>
                    <p>
                        شما با استفاده از فندق می‌پذیرید که قوانین و عرف بین‌المللی را، چه در اینترنت و چه در هر مورد یا منطقه مشمول خدمات پلتفرم فندق رعایت کنید و هیچ‌گونه اقدامی که به هر شکل موجب ایجاد مسئولیت حقوقی یا مالی خارج از حدود تعهدات شرکت برای فندق گردد انجام نمی‌دهید، و در صورت وقوع این امر تمامی مسئولیت‌های حقوقی و مالی مرتبط را برعهده می‌گیرید.فندق این حق را برای خود محفوظ می‌دارد که در هر زمان به صلاح دید و تشخیص خود و بر اساس شکایات و گزارشات وارده از سوی سازمان‌ها و نهادهای نافذ اینترنت و نهادها و اشخاص حقیقی و حقوقی نسبت به توقف ارائه خدمات به شما اقدام نماید. در صورت وقوع این امر وجوه پرداختی مسترد نخواهد شد.

                    </p>
                    <h3>
                        مسئولیت محافظت از رمز عبور
                    </h3>
                    <p>
                        فندق تلاش کرده است تا کاربران از رمز عبور ساده نتوانند استفاده کنند، اما به هر نحو ممکن است کاربران از رمزهای عبور متداول استفاده کرده و یا خود در حفظ و نگهداری رمز عبور خود دقت کافی را لحاظ ننمایند. در این شرایط با سوء استفاده از آن رمز عبور ممکن است سرویس توزیع شده و امن شده در فندق با اختلالاتی مواجه گردد و یا مورد سوء استفاده قرار بگیرد. در این شرایط فندق هیچگونه مسئولیتی را قبول نمی‌کند.
                        فندق شدیدا تاکید می‌کند از رمز عبورهای پیچیده استفاده کنید و از انتشار آن به صورت مجازی و فیزیکی به شدت بپرهیزید.
                    </p>
                    <h3>
                        قوانین داخلی
                    </h3>
                    <p>
                        شرکت ایده نگاران بینا تحت قوانین داخلی فعالیت می‌کند و در نتیجه انتشار و توزیع هر گونه محتوای مجرمانه از نظر قوانین موجود یا محافظت از آن به کمک خدمات فندق به هر شکلی، بر خلاف قانون و ناقض شرایط این توافقنامه است. ما محتوای مجرمانه و فیلتر شده را در فندق  نمی‌پذیریم و به محض آگاهی یافتن از توزیع و محافظت چنین محتوایی از این امر جلوگیری خواهیم کرد؛ در چنین حالتی وجه دریافتی از مشتری نیز مسترد نخواهد شد. انتشار محتوا و تصاویر غیر اخلاقی و جنسی، حمایت، همکاری و یا فروش مواد مخدر، تجهیزات کشتار جمعی، همکاری و حمایت از گروه‌های تروریستی و تجزیه‌طلب داخلی و خارجی و یا هر فعالیت دیگری که مغایر با قوانین داخلی باشد مشمول ممنوعیت توزیع و محافظت در فندق خواهد شد.
                    </p>
                </article>
            </section>
        </single>
    </div>
</template>

<script>
  import Single from '~/components/single'
  export default {
    components:{
      Single
    }
  }
</script>